/* Class = "NSBox"; title = "Box"; ObjectID = "20"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "89"; */
"Box" = "Box";

/* Class = "NSColorWell"; ibShadowedToolTip = "Stroke color"; ObjectID = "110"; */
"Stroke color" = "Stroke color";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Fonts menu"; ObjectID = "112"; */
"Fonts menu" = "Fonts menu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Borg 9"; ObjectID = "114"; */
"Borg 9" = "Borg 9";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Font style menu"; ObjectID = "115"; */
"Font style menu" = "Font style menu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "116"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Regular"; ObjectID = "117"; */
"Regular" = "Regular";

/* Class = "NSColorWell"; ibShadowedToolTip = "Font color"; ObjectID = "135"; */
"Font color" = "Font color";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Font size menu"; ObjectID = "156"; */
"Font size menu" = "Font size menu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "157"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "158"; */
"9" = "9";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "159"; */
"10" = "10";

/* Class = "NSMenuItem"; title = "11"; ObjectID = "160"; */
"11" = "11";

/* Class = "NSMenuItem"; title = "12"; ObjectID = "161"; */
"12" = "12";

/* Class = "NSMenuItem"; title = "13"; ObjectID = "162"; */
"13" = "13";

/* Class = "NSMenuItem"; title = "14"; ObjectID = "163"; */
"14" = "14";

/* Class = "NSMenuItem"; title = "18"; ObjectID = "164"; */
"18" = "18";

/* Class = "NSMenuItem"; title = "24"; ObjectID = "165"; */
"24" = "24";

/* Class = "NSMenuItem"; title = "36"; ObjectID = "166"; */
"36" = "36";

/* Class = "NSMenuItem"; title = "48"; ObjectID = "167"; */
"48" = "48";

/* Class = "NSMenuItem"; title = "64"; ObjectID = "168"; */
"64" = "64";

/* Class = "NSMenuItem"; title = "72"; ObjectID = "169"; */
"72" = "72";

/* Class = "NSMenuItem"; title = "Font Panel..."; ObjectID = "170"; */
"Font Panel..." = "Font Panel...";

/* Class = "NSMenuItem"; title = "96"; ObjectID = "171"; */
"96" = "96";

/* Class = "NSMenuItem"; title = "144"; ObjectID = "172"; */
"144" = "144";

/* Class = "NSMenuItem"; title = "288"; ObjectID = "173"; */
"288" = "288";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Stroke width"; ObjectID = "277"; */
"Stroke width" = "Stroke width";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "278"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = ".5 pt"; ObjectID = "279"; */
".5 pt" = ".5 pt";

/* Class = "NSMenuItem"; title = "1 pt"; ObjectID = "280"; */
"1 pt" = "1 pt";

/* Class = "NSMenuItem"; title = "0.25 pt"; ObjectID = "281"; */
"0.25 pt" = "0.25 pt";

/* Class = "NSButton"; ibShadowedToolTip = "Enable/disable outline stroke"; ObjectID = "282"; */
"Enable/disable outline stroke" = "Enable/disable outline stroke";

/* Class = "NSBox"; title = "Box"; ObjectID = "303"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "305"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "307"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "318"; */
"Box" = "Box";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Text style"; ObjectID = "321"; */
"Text style" = "Text style";

/* Class = "NSSegmentedControl"; ibShadowedToolTip = "Text alignment"; ObjectID = "327"; */
"Text alignment" = "Text alignment";

/* Class = "NSButton"; ibShadowedToolTip = "Enable/disable drop shadow"; ObjectID = "338"; */
"Enable/disable drop shadow" = "Enable/disable drop shadow";

/* Class = "NSMenuItem"; title = "1.25 pt"; ObjectID = "359"; */
"1.25 pt" = "1.25 pt";

/* Class = "NSMenuItem"; title = "1.5 pt"; ObjectID = "360"; */
"1.5 pt" = "1.5 pt";

/* Class = "NSMenuItem"; title = "2 pt"; ObjectID = "361"; */
"2 pt" = "2 pt";

/* Class = "NSMenuItem"; title = "3 pt"; ObjectID = "362"; */
"3 pt" = "3 pt";

/* Class = "NSMenuItem"; title = "4 pt"; ObjectID = "363"; */
"4 pt" = "4 pt";

/* Class = "NSMenuItem"; title = "5 pt"; ObjectID = "364"; */
"5 pt" = "5 pt";

/* Class = "NSMenuItem"; title = "6 pt"; ObjectID = "365"; */
"6 pt" = "6 pt";

/* Class = "NSMenuItem"; title = "7 pt"; ObjectID = "366"; */
"7 pt" = "7 pt";

/* Class = "NSMenuItem"; title = "8 pt"; ObjectID = "367"; */
"8 pt" = "8 pt";

/* Class = "NSMenuItem"; title = "9 pt"; ObjectID = "368"; */
"9 pt" = "9 pt";

/* Class = "NSMenuItem"; title = "10 pt"; ObjectID = "369"; */
"10 pt" = "10 pt";

/* Class = "NSView"; ibShadowedToolTip = "Fill color/gradient"; ObjectID = "412"; */
"Fill color/gradient" = "Fill color/gradient";

/* Class = "NSTextFieldCell"; title = "Fill:"; ObjectID = "448"; */
"Fill:" = "Fill:";

/* Class = "NSTextFieldCell"; title = "Stroke:"; ObjectID = "449"; */
"Stroke:" = "Stroke:";

/* Class = "NSTextFieldCell"; title = "Shadow"; ObjectID = "459"; */
"Shadow" = "Shadow";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "471"; */
" " = " ";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "10"; ObjectID = "471"; */
"10" = "10";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "477"; */
" " = " ";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "477"; */
" " = " ";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "479"; */
" " = " ";

/* Class = "IBBindingConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "479"; */
" " = " ";

